[
	{"title": "习近平:党中央支持海南全面深化改革开放", "src": "./imgs/news/1.jpg", "content": "习近平指出，新时代，海南要高举改革开放旗帜，创新思路、凝聚力量、突出特色、增创优势，努力成为新时代全面深化改革开放的新标杆，形成更高层次改革开放新格局。"},
	{"title": "美高官要拉美别与中国贸易", "src": "./imgs/news/2.jpg", "content": "据路透社报道，12日在利马举行的一场美洲企业执行官峰会上，罗斯向拉美国家施加压力，要求他们就促进贸易采取更多措施，拉美经济体从与美国的贸易中获得的好处要多于中国。"},
	{"title": "这位开过上将与黄金有一段故事", "src": "./imgs/news/3.png", "content": "在人民军队如云的将星行列中，有这样一位独特的将领：他战功赫赫，戎马生涯屡为先锋，历经三次‘长征’；他扎根农垦，戍边开荒风餐露宿，结出累累硕果；他筑路千里，身先士卒靠前当先，创造人间奇迹"},
	{"title": "解放军将在台湾海峡实弹演习 美国务院表关切", "src": "./imgs/news/4.jpg", "content": "中国福建海事局公告，北京时间18日上午8时到午夜12时，将在台湾海峡水域进行实弹射击军事演习。对此，美国国务院再次“不甘寂寞”，跑出来表示“关切”了。"},
	{"title": "买商业养老保险将试点延迟缴税 五大焦点要知道", "src": "./imgs/news/5.jpg", "content": "财政部等多部门近日下发通知，自2018年5月1日起，在上海市、福建省(含厦门市)和苏州工业园区实施个人税收递延型商业养老保险试点。试点期限暂定一年。"},
	{"title": "带伞！北京今有小雨最高温12℃ 明天七八级阵风狂吹", "src": "./imgs/news/6.jpg", "content": "中国天气网讯 今天（13日）白天，北京降水将自南向北展开，以小雨为主。与此同时，气温明显下降，最高温仅12℃，出行需携带雨具，注意添衣保暖。到了明天，雨水停歇，气温回升，但北风又起，阵风可达七八级，出行需注意防风，提防高空坠物。"},
	{"title": "朴槿惠选择放弃上诉", "src": "./imgs/news/7.jpg", "content": "按照奥巴马的构想和美国媒体的报道，美国一度希望通过这个涵盖了亚太地区12个经济体、且参与国总GDP已达到全球40%的组织，遏制中国在亚太地区不断崛起的影响力，进而巩固美国在该地区持续的霸权，最终逼中国向美国低头。"},
	{"title": "特朗普为何对TPP态度逆转?媒体:和中美贸易战有关", "src": "./imgs/news/8.jpg", "content": "据美国《防务新闻》网站在4月9日报道，美国海军计划在2018年采购24架超级大黄蜂战机，在2023年之前一共采购130架超级大黄蜂，同时F35C的采购数量却只有不到100架，这让人不禁对F35C的作战能力产生了怀疑，毕竟一款战机如果真的如同其宣称的那么优秀，美国海军必然会大批量装备"},
	{"title": "美前总统警告特朗普：打击叙利亚将成人类的灾难", "src": "./imgs/news/9.jpg", "content": "12日，在对俄罗斯和叙利亚发出“导弹就要来了”的威胁一天后，美国总统特朗普却在推特上发出了这一令人迷惑的信息。有分析认为，特朗普在与中国打贸易战的同时，根本承受不起与另一个大国俄罗斯的“热战”。也有人认为，特朗普这样的言行，完全是迷惑外界的套路。"},
	{"title": "惊人的反转！特朗普突然改口称没有打叙时间表", "src": "./imgs/news/10.jpg", "content": "当地时间12日一早，特朗普再次就叙利亚问题发推特称：“我从未说过什么时候会发动对叙利亚的袭击。可能会很快也可能根本没有这么快!不管怎么说，美国政府在我的领导下在清除‘伊斯兰国(IS)’占领地区方面做得非常好了。"},
	{"title": "美导弹来袭驻叙俄军能防住吗？一点已成致命弱点", "src": "./imgs/news/11.jpg", "content": "针对美国咄咄逼人的武力威胁，俄罗斯警告称，将击落所有射向叙利亚的导弹。不过专家认为，总体来看，俄军在叙利亚的防空导弹系统数量较少，部署受限，难以形成体系对抗能力。这种情况下，应对打击俄在叙基地的单独巡航导弹攻击尚可，但无法应对大规模空袭，而叙防空系统更是难堪大任。"},
	{"title": "叙利亚大战似乎一触即发？航空组织发布紧急通知", "src": "./imgs/news/12.jpg", "content": "近几天，美国及其盟国在叙利亚周边屯兵、大战似乎一触即发。欧洲航空安全组织11日发布紧急通知，警告飞经叙利亚及周边空域的航班未来72小时谨防导弹袭击。《环球时报》记者12日从实时跟踪飞行软件上看到，叙利亚上空果然净空一片。"}
]